Detailing distance from center of web to flange toe of fillet, in. (mm)
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 18.0.0.0 (18.0.0.420)
  Since:  2018
 Syntax
  C#
public double FlangeToeOfFillet { get; set; }
  Visual Basic
Public Property FlangeToeOfFillet As Double
	Get
	Set
  Visual C++
public:
property double FlangeToeOfFillet {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionGeneralU Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace